OKVED_codes_and_descriptions = {
    '01': 'Растениеводство и животноводство, охота и предоставление соответствующих услуг в этих областях',
    '02': 'Лесоводство и лесозаготовки',
    '03': 'Рыболовство и рыбоводство',
    '04': 'Добыча полезных ископаемых',
    '05': 'Добыча угля',
    '06': 'Добыча сырой нефти и природного газа',
    '07': 'Добыча металлических руд',
    '08': 'Добыча прочих полезных ископаемых',
    '09': 'Предоставление услуг в области добычи полезных ископаемых',
    '10': 'Производство пищевых продуктов'
}